<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="alacritty" version="0.9.0" />
  <package id="alacritty.install" version="0.9.0" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolatey-fastanswers.extension" version="0.0.2" />
  <package id="chocolatey-font-helpers.extension" version="0.0.3.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.18.1" />
  <package id="dotnet-5.0-desktopruntime" version="5.0.9" />
  <package id="dotnet-desktopruntime" version="5.0.9" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="dotnetcore-desktopruntime" version="3.1.18" />
  <package id="dotnetcore3-desktop-runtime" version="3.1.16" />
  <package id="drawio" version="14.9.6" />
  <package id="Firefox" version="91.0.1" />
  <package id="git" version="2.33.0" />
  <package id="git.install" version="2.33.0" />
  <package id="github-desktop" version="2.9.0" />
  <package id="KB2533623" version="2.0.0" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="KB3063858" version="1.0.0" />
  <package id="microsoft-windows-terminal" version="1.9.1942.0" />
  <package id="neovide" version="0.7.0" />
  <package id="neovim" version="0.5.0" />
  <package id="nodejs" version="16.7.0" />
  <package id="nodejs.install" version="16.7.0" />
  <package id="notepadplusplus" version="8.1.3" />
  <package id="notepadplusplus.install" version="8.1.3" />
  <package id="notion" version="2.0.16" />
  <package id="office-tool" version="8.2.4.1" />
  <package id="pandoc" version="2.14.2" />
  <package id="powertoys" version="0.43.0" />
  <package id="PSWindowsUpdate" version="2.2.0.2" />
  <package id="pycharm" version="2021.2" />
  <package id="pycharm-professional" version="2017.2.3.20171003" />
  <package id="python" version="3.9.6" />
  <package id="python3" version="3.9.6" />
  <package id="texlive" version="2021.20210802" />
  <package id="texstudio" version="3.1.2" />
  <package id="texstudio.install" version="3.1.2" />
  <package id="typora" version="0.9.98" />
  <package id="vcredist140" version="14.29.30133" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="vscode" version="1.59.1" />
  <package id="vscode.install" version="1.59.1" />
  <package id="winrar" version="6.02" />
  <package id="wsl-ubuntu-2004" version="20.4.0.20200912" />
  <package id="wsl2" version="2.0.0.20210721" />
  <package id="yarn" version="1.22.5" />
  <package id="zotero" version="5.0.96.3" />
</packages>